"ua_cancel_edit_messages" = "Otkaži";
"ua_cancel_edit_messages_description" = "Otkažite uređivanje poruka";
"ua_connection_error" = "Greška u povezivanju";
"ua_content_error" = "Pogreška sadržaja";
"ua_delete_message" = "Izbriši poruku";
"ua_delete_message_description" = "Izbrišite odabrane poruke";
"ua_delete_messages" = "Izbriši poruku";
"ua_delete_messages_description" = "Izbrišite odabrane poruke";
"ua_edit_messages" = "Uredi";
"ua_edit_messages_description" = "Uredite poruke";
"ua_empty_message_list" = "Nema poruka";
"ua_mark_messages_read" = "Označi kao pročitano";
"ua_mark_messages_read_description" = "Označite odabrane poruke kao pročitane";
"ua_mc_failed_to_load" = "Nije moguće učitati poruku. Molimo pokušajte ponovno kasnije.";
"ua_mc_no_longer_available" = "Odabrana poruka više nije dostupna.";
"ua_message_cell_description" = "Prikazuje cijelu poruku";
"ua_message_cell_editing_description" = "Prebacuje odabir";
"ua_message_center_title" = "Centar za poruke";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Poruka %@, poslana na %@";
"ua_message_not_selected" = "Nije odabrana nijedna poruka";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Nepročitana poruka %@, poslana u %@";
"ua_notification_button_accept" = "Prihvati";
"ua_notification_button_add" = "Dodaj";
"ua_notification_button_add_to_calendar" = "Dodaj u kalendar";
"ua_notification_button_book_now" = "Rezervirajte sada";
"ua_notification_button_buy_now" = "Kupi odmah";
"ua_notification_button_copy" = "Kopiraj";
"ua_notification_button_decline" = "Odbij";
"ua_notification_button_dislike" = "Ne sviđa mi se";
"ua_notification_button_download" = "Preuzimanje datoteka";
"ua_notification_button_follow" = "Slijedi";
"ua_notification_button_less_like" = "Manje ovakvih";
"ua_notification_button_like" = "Kao";
"ua_notification_button_more_like" = "Više ovakvih";
"ua_notification_button_no" = "Ne";
"ua_notification_button_opt_in" = "Uključite se";
"ua_notification_button_opt_out" = "Isključivanje";
"ua_notification_button_rate_now" = "Ocijeni sada";
"ua_notification_button_remind" = "Podsjeti me kasnije";
"ua_notification_button_save" = "Sačuvaj";
"ua_notification_button_search" = "Traži";
"ua_notification_button_send_info" = "Pošaljite informacije";
"ua_notification_button_share" = "Udio";
"ua_notification_button_shop_now" = "Kupite sada";
"ua_notification_button_tell_me_more" = "Reci mi više";
"ua_notification_button_unfollow" = "Prestani da slijediš";
"ua_notification_button_yes" = "Da";
"ua_ok" = "U redu";
"ua_preference_center_title" = "Centar za preferencije";
"ua_retry_button" = "Pokušajte ponovno";
"ua_select_all_messages" = "Odaberi sve";
"ua_select_all_messages_description" = "Odabire sve poruke";
"ua_select_none_messages" = "Ne odaberi ništa";
"ua_select_none_messages_description" = "Poništi odabir poruke";
"ua_unread_message_description" = "Poruka nepročitana";
